{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "Whitespace"}, {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}]}, "post_processor": null, "decoder": null, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": "Д ", "fuse_unk": false, "byte_fallback": false, "ignore_merges": true, "vocab": {"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "ВЎ": 99, "Вў": 100, "ВЈ": 101, "ВӨ": 102, "ВҘ": 103, "ВҰ": 104, "В§": 105, "ВЁ": 106, "В©": 107, "ВӘ": 108, "В«": 109, "В¬": 110, "В®": 111, "ВҜ": 112, "В°": 113, "Вұ": 114, "ВІ": 115, "Ві": 116, "Вҙ": 117, "Вө": 118, "В¶": 119, "В·": 120, "Вё": 121, "В№": 122, "Вә": 123, "В»": 124, "Вј": 125, "ВҪ": 126, "Вҫ": 127, "Вҝ": 128, "ГҖ": 129, "ГҒ": 130, "ГӮ": 131, "Гғ": 132, "Г„": 133, "Г…": 134, "ГҶ": 135, "ГҮ": 136, "ГҲ": 137, "Гү": 138, "ГҠ": 139, "ГӢ": 140, "ГҢ": 141, "ГҚ": 142, "ГҺ": 143, "ГҸ": 144, "Гҗ": 145, "Г‘": 146, "Г’": 147, "Г“": 148, "Г”": 149, "Г•": 150, "Г–": 151, "Г—": 152, "Гҳ": 153, "Гҷ": 154, "Гҡ": 155, "Гӣ": 156, "Гң": 157, "Гқ": 158, "Гһ": 159, "Гҹ": 160, "Г ": 161, "ГЎ": 162, "Гў": 163, "ГЈ": 164, "ГӨ": 165, "ГҘ": 166, "ГҰ": 167, "Г§": 168, "ГЁ": 169, "Г©": 170, "ГӘ": 171, "Г«": 172, "Г¬": 173, "Гӯ": 174, "Г®": 175, "ГҜ": 176, "Г°": 177, "Гұ": 178, "ГІ": 179, "Гі": 180, "Гҙ": 181, "Гө": 182, "Г¶": 183, "Г·": 184, "Гё": 185, "Г№": 186, "Гә": 187, "Г»": 188, "Гј": 189, "ГҪ": 190, "Гҫ": 191, "Гҝ": 192, "ДҖ": 193, "ДҒ": 194, "ДӮ": 195, "Дғ": 196, "Д„": 197, "Д…": 198, "ДҶ": 199, "ДҮ": 200, "ДҲ": 201, "Дү": 202, "ДҠ": 203, "ДӢ": 204, "ДҢ": 205, "ДҚ": 206, "ДҺ": 207, "ДҸ": 208, "Дҗ": 209, "Д‘": 210, "Д’": 211, "Д“": 212, "Д”": 213, "Д•": 214, "Д–": 215, "Д—": 216, "Дҳ": 217, "Дҷ": 218, "Дҡ": 219, "Дӣ": 220, "Дң": 221, "Дқ": 222, "Дһ": 223, "Дҹ": 224, "Д ": 225, "ДЎ": 226, "Дў": 227, "ДЈ": 228, "ДӨ": 229, "ДҘ": 230, "ДҰ": 231, "Д§": 232, "ДЁ": 233, "Д©": 234, "ДӘ": 235, "Д«": 236, "Д¬": 237, "Дӯ": 238, "Д®": 239, "ДҜ": 240, "Д°": 241, "Дұ": 242, "ДІ": 243, "Ді": 244, "Дҙ": 245, "Дө": 246, "Д¶": 247, "Д·": 248, "Дё": 249, "Д№": 250, "Дә": 251, "Д»": 252, "Дј": 253, "ДҪ": 254, "Дҫ": 255, "Дҝ": 256, "ЕҖ": 257, "ЕҒ": 258, "ЕӮ": 259, "Еғ": 260, "Д®Д ": 261, "tД ": 262, "aД ": 263, "gД ": 264, "ВўД ": 265, "nД ": 266, "mД ": 267, "kД ": 268, "ДұД ": 269, "sД ": 270, "cД ": 271, "pД ": 272, "oД ": 273, "yД ": 274, "IД ": 275, "hД ": 276, "rД ": 277, "uД ": 278, "ВёД ": 279, "eД ": 280, "lД ": 281, "iД ": 282, "ДҪД ": 283, "ДЈД ": 284, "jД ": 285, "Д«Д ": 286, "EД ": 287, "В·Д ": 288, "6Д ": 289, "LД ": 290, "OД ": 291, "ДҙД ": 292, "/Д ": 293, "ВҪД ": 294, "В¬Д ": 295, "ВЎД ": 296, "MД ": 297, "8Д ": 298, "ЕӮД ": 299, "dД ": 300, "ДҘД ": 301, "GД ": 302, "ВЁД ": 303, "xД ": 304, "ВөД ": 305, "9Д ": 306, "YД ": 307, "ВіД ": 308, "SД ": 309, "ВҝД ": 310, "В©Д ": 311, "ВЈД ": 312, "ВұД ": 313, "В№Д ": 314, "В®Д ": 315, "1Д ": 316, "CД ": 317, "ДјД ": 318, "vД ": 319, "(Д ": 320, "ДЁД ": 321, "fД ": 322, "4Д ": 323, "ДіД ": 324, "В¶Д ": 325, "ЕғД ": 326, ":Д ": 327, "AД ": 328, "ВҫД ": 329, "В«Д ": 330, "WД ": 331, "0Д ": 332, "DД ": 333, "UД ": 334, "ДҜД ": 335, "HД ": 336, "KД ": 337, "ДөД ": 338, "-Д ": 339, "ДҝД ": 340, "JД ": 341, "XД ": 342, "NД ": 343, "5Д ": 344, "Д§Д ": 345, "Д¬Д ": 346, "3Д ": 347, "В»Д ": 348, "ЕҒД ": 349, "Д©Д ": 350, "qД ": 351, "zД ": 352, "wД ": 353, "В§Д ": 354, "TД ": 355, "Д»Д ": 356, "7Д ": 357, "ВҘД ": 358, "RД ": 359, "2Д ": 360, "ДІД ": 361, "bД ": 362, "PД ": 363, "Д№Д ": 364, "ДӘД ": 365, "ДҮД ": 366, ",Д ": 367, "ДҸД ": 368, "ВҜД ": 369, "ДӨД ": 370, "ВҰД ": 371, "QД ": 372, "Д°Д ": 373, "VД ": 374, "ДёД ": 375, "ДҰД ": 376, "Д¶Д ": 377, "ДӯД ": 378, "BД ": 379, "ВјД ": 380, "ВӨД ": 381, "\"Д ": 382, "%Д ": 383, "ДҫД ": 384, "ЕҖД ": 385, "ВәД ": 386, "В°Д ": 387, ")Д ": 388, ".Д ": 389, "ВІД ": 390, "ДғД ": 391, "FД ": 392, "ВҙД ": 393, "ВӘД ": 394, "ДәД ": 395, "}Д ": 396, "Д”Д ": 397, "ДҺД ": 398, "=Д ": 399, "ДўД ": 400, "ZД ": 401, "[Д ": 402, "@Д ": 403, "'Д ": 404, "_Д ": 405, "\\Д ": 406, "*Д ": 407, "]Д ": 408, "?Д ": 409, "Д·Д ": 410, "!Д ": 411, "ДҳД ": 412, "$Д ": 413, "ДӣД ": 414, ">Д ": 415, "#Д ": 416, "+Д ": 417, "Д“Д ": 418, ";Д ": 419, "Д„Д ": 420, "ДӮД ": 421, "ДҒД ": 422, "&Д ": 423, "Д—Д ": 424, "<Д ": 425, "ДҲД ": 426, "ДҶД ": 427, "`Д ": 428, "ДҡД ": 429, "Д‘Д ": 430, "^Д ": 431, "Д–Д ": 432, "Д’Д ": 433, "Д•Д ": 434, "ДҷД ": 435, "|Д ": 436, "ДҗД ": 437, "{Д ": 438, "Д…Д ": 439, "~Д ": 440, "ДЎД ": 441, "ДҖД ": 442, "jeД ": 443, "st": 444, "ra": 445, "en": 446, "ko": 447, "an": 448, "re": 449, "po": 450, "Г„ДҜ": 451, "Г…ВЎ": 452, "in": 453, "ov": 454, "ri": 455, "ni": 456, "ro": 457, "jaД ": 458, "na": 459, "no": 460, "li": 461, "daД ": 462, "Г…Вҫ": 463, "ci": 464, "naД ": 465, "ti": 466, "od": 467, "av": 468, "ka": 469, "je": 470, "Г„Д©": 471, "maД ": 472, "te": 473, "al": 474, "seД ": 475, "juД ": 476, "la": 477, "sk": 478, "ve": 479, "or": 480, "neД ": 481, "il": 482, "za": 483, "ta": 484, "lj": 485, "me": 486, "ob": 487, "pre": 488, "vi": 489, "va": 490, "le": 491, "noД ": 492, "vo": 493, "ne": 494, "kaД ": 495, "ru": 496, "pro": 497, "zaД ": 498, "ma": 499, "ГўДў": 500, "suД ": 501, "de": 502, "mo": 503, "jiД ": 504, "iz": 505, "Г„Ді": 506, "sa": 507, "di": 508, "tiД ": 509, "taД ": 510, "to": 511, "ihД ": 512, "pri": 513, "saД ": 514, "koД ": 515, "lo": 516, "si": 517, "se": 518, "do": 519, "men": 520, "niД ": 521, "zi": 522, "stiД ": 523, "Г…ВЎt": 524, "ar": 525, "odД ": 526, "bi": 527, "mi": 528, "sl": 529, "pi": 530, "pe": 531, "omД ": 532, "anjeД ": 533, "vaД ": 534, "ja": 535, "keД ": 536, "gra": 537, "anjaД ": 538, "pa": 539, "da": 540, "imД ": 541, "raz": 542, "tu": 543, "sti": 544, "nihД ": 545, "ku": 546, "teД ": 547, "stД ": 548, "raД ": 549, "pra": 550, "sko": 551, "laД ": 552, "ineД ": 553, "nogД ": 554, "Г„ДҜi": 555, "su": 556, "moД ": 557, "cijeД ": 558, "pu": 559, "kaoД ": 560, "stav": 561, "iliД ": 562, "pr": 563, "red": 564, "kojiД ": 565, "bo": 566, "nj": 567, "jed": 568, "Г„ДҜe": 569, "Г„Д©Д ": 570, "sta": 571, "caД ": 572, "be": 573, "20": 574, "gov": 575, "gaД ": 576, "nostiД ": 577, "Г…Вҫi": 578, "Г„Д©eД ": 579, "du": 580, "nov": 581, "tiv": 582, "vr": 583, "imaД ": 584, "tra": 585, "sto": 586, "ciД ": 587, "ju": 588, "Г„ДҜa": 589, "meД ": 590, "kuД ": 591, "god": 592, "dru": 593, "os": 594, "inaД ": 595, "cijaД ": 596, "toД ": 597, "veД ": 598, "zna": 599, "stra": 600, "is": 601, "deД ": 602, "liД ": 603, "kon": 604, "aliД ": 605, "voД ": 606, "enaД ": 607, "nomД ": 608, "Г…ВЎtoД ": 609, "gu": 610, "ce": 611, "ani": 612, "er": 613, "ceД ": 614, "19": 615, "go": 616, "skeД ": 617, "ak": 618, "tre": 619, "nimД ": 620, "Г„Д©iД ": 621, "anaД ": 622, "fi": 623, "nuД ": 624, "jen": 625, "Г…ВҫeД ": 626, "pred": 627, "gi": 628, "lu": 629, "izД ": 630, "lju": 631, "nijeД ": 632, "dr": 633, "ГўДўЕҖД ": 634, "kiД ": 635, "skiД ": 636, "nostД ": 637, ").Д ": 638, "ogД ": 639, "ga": 640, "bil": 641, "biД ": 642, "komД ": 643, "tr": 644, "ze": 645, "jemД ": 646, "ran": 647, "enjaД ": 648, "..": 649, "kojeД ": 650, "oraД ": 651, "Г…ВЎeД ": 652, "so": 653, "stu": 654, "doД ": 655, "svo": 656, "vod": 657, "naj": 658, "ste": 659, "cen": 660, "ini": 661, "duД ": 662, "mu": 663, "ovaД ": 664, "ГўДўДөД ": 665, "treb": 666, "diД ": 667, "zu": 668, "ana": 669, "jav": 670, "alaД ": 671, "enjeД ": 672, "ven": 673, "cio": 674, "tuД ": 675, "bu": 676, "odno": 677, "spo": 678, "''Д ": 679, "Po": 680, "viД ": 681, "sve": 682, "for": 683, "skogД ": 684, "ljaД ": 685, "leД ": 686, "Г…Вҫe": 687, "ba": 688, "tiГ„ДҜ": 689, "paД ": 690, "godineД ": 691, "),Д ": 692, "op": 693, "Sr": 694, "skaД ": 695, "drГ…Вҫ": 696, "tro": 697, "Г„Д©aД ": 698, "ojД ": 699, "slu": 700, "dob": 701, "kojaД ": 702, "man": 703, "stan": 704, "prav": 705, "muД ": 706, "201": 707, "Na": 708, "reД ": 709, "spe": 710, "ova": 711, "nje": 712, "staД ": 713, "meГ„Ді": 714, "drug": 715, "ek": 716, "skihД ": 717, "eneД ": 718, "nji": 719, "Г„Д©e": 720, "riД ": 721, "kori": 722, "avaД ": 723, "teri": 724, "hi": 725, "vred": 726, "kri": 727, "poД ": 728, "ГўДўДҫД ": 729, "guД ": 730, "ca": 731, "kra": 732, "on": 733, "inte": 734, "eniД ": 735, "van": 736, "oveД ": 737, "cijuД ": 738, "ziД ": 739, "vre": 740, "loД ": 741, "ilaД ": 742, "bro": 743, "ina": 744, "nikaД ": 745, "iniД ": 746, "Г„ДҜu": 747, "200": 748, "nu": 749, "stru": 750, "posl": 751, "ver": 752, "ovi": 753, "sle": 754, "Г…ВЎД ": 755, "ok": 756, "cij": 757, "lji": 758, "zeД ": 759, "eni": 760, "Srbi": 761, "enoД ": 762, "koj": 763, "razli": 764, "lek": 765, "moГ…ВҫeД ": 766, "Ka": 767, "steД ": 768, "gle": 769, "liГ„ДҜ": 770, "ut": 771, "Г…ВЎi": 772, "reГ„Ді": 773, "kom": 774, "mal": 775, "rad": 776, "uГ„ДҜ": 777, "stoД ": 778, "kakoД ": 779, "pit": 780, "nojД ": 781, "kogД ": 782, "niГ„ДҜ": 783, "miД ": 784, "stiГ„ДҜ": 785, "siД ": 786, "timД ": 787, "met": 788, "ogra": 789, "ot": 790, "Г…ВЎe": 791, "onД ": 792, "poli": 793, "ajuД ": 794, "ori": 795, "vanjaД ": 796, "nal": 797, "kre": 798, "dov": 799, "osnov": 800, "anjuД ": 801, "pod": 802, "ГүВЁ": 803, "fe": 804, "stva": 805, "ima": 806, "Г…ЕӮ": 807, "lan": 808, "samoД ": 809, "Re": 810, "potreb": 811, "viГ…ВЎeД ": 812, "00Д ": 813, "ГүВў": 814, "sred": 815, "ruД ": 816, "mogu": 817, "pot": 818, "den": 819, "skomД ": 820, "Be": 821, "njeД ": 822, "likoД ": 823, "nikД ": 824, "sveД ": 825, "snoД ": 826, "kadaД ": 827, "ГүДј": 828, "zav": 829, "kihД ": 830, "kodД ": 831, "vanjeД ": 832, "ki": 833, "tomД ": 834, "uz": 835, "tnoД ": 836, "org": 837, "Ta": 838, "vla": 839, "rod": 840, "predstav": 841, "gl": 842, "meГ„ДіuД ": 843, "gen": 844, "ljeД ": 845, "sva": 846, "ho": 847, "pla": 848, "goД ": 849, "ГүВЁГү": 850, "tal": 851, "cijiД ": 852, "un": 853, "bli": 854, "mod": 855, "pove": 856, "gru": 857, "posto": 858, "ave": 859, "anД ": 860, "bra": 861, "cuД ": 862, "znaГ„ДҜa": 863, "siste": 864, "inuД ": 865, "Г„Д©uД ": 866, "san": 867, "Za": 868, "konД ": 869, "luД ": 870, "danД ": 871, "bioД ": 872, "gla": 873, "samД ": 874, "Г…ВЎtaД ": 875, "bitiД ": 876, "ge": 877, "he": 878, "Г…Вҫivo": 879, "klju": 880, ".,Д ": 881, "Me": 882, "rav": 883, "ГүДјГү": 884, "ГүВўГү": 885, "vuД ": 886, "Ne": 887, "sli": 888, "geД ": 889, "fa": 890, "oviД ": 891, "skimД ": 892, "ren": 893, "ovan": 894, "cimaД ": 895, "Ra": 896, "stvaД ": 897, "odgov": 898, "proiz": 899, "stvoД ": 900, "Г„ДіeД ": 901, "loГ…ВЎ": 902, "rij": 903, "rek": 904, "tor": 905, "akoД ": 906, "min": 907, "menaД ": 908, "jerД ": 909, "araД ": 910, "tek": 911, "kolikoД ": 912, "veli": 913, "vrГ…ВЎ": 914, "istra": 915, "Г„ДҜiД ": 916, "onaД ": 917, "juГ„Д©iД ": 918, "kup": 919, "lta": 920, "im": 921, "hod": 922, "Г…ВЎko": 923, "sni": 924, "zem": 925, "premaД ": 926, "biloД ": 927, "kul": 928, "rak": 929, "pose": 930, "ГүЕҒ": 931, "jamaД ": 932, "hva": 933, "bogД ": 934, "moguД ": 935, "zan": 936, "Г…ВЎa": 937, "Г„Д®": 938, "ter": 939, "stup": 940, "sku": 941, "par": 942, "sr": 943, "enihД ": 944, "lje": 945, "Ko": 946, "NaД ": 947, "cional": 948, "svi": 949, "dal": 950, "izmeГ„ДіuД ": 951, "proce": 952, "zulta": 953, "takoД ": 954, "kro": 955, "tak": 956, "njegov": 957, "Ma": 958, "ГўДўДҫ": 959, "tetaД ": 960, "njih": 961, "viГ„Д©Д ": 962, "romД ": 963, "dokД ": 964, "eno": 965, "odreГ„Ді": 966, "tri": 967, "ovogД ": 968, "voj": 969, "ove": 970, "anali": 971, "kva": 972, "kimД ": 973, "svoj": 974, "10Д ": 975, "zo": 976, "jo": 977, "glav": 978, "uti": 979, "drГ…Вҫav": 980, "Г…ВЎti": 981, "pozi": 982, "dobi": 983, "oviГ„Д©Д ": 984, "jek": 985, "Sa": 986, "smoД ": 987, "peД ": 988, "stal": 989, "ГүЕҒГү": 990, "veГ„Д©Д ": 991, "sluГ„ДҜa": 992, "....": 993, "beД ": 994, "br": 995, "lja": 996, "istraГ…Вҫi": 997, "ha": 998, "sma": 999, "Г„Діu": 1000, "199": 1001, "struk": 1002, "moguГ„Д©": 1003, "skojД ": 1004, "poka": 1005, "logi": 1006, "fo": 1007, "poda": 1008, "druГ…ВЎt": 1009, "fin": 1010, "cijal": 1011, "20Д ": 1012, "Г„ДҜД ": 1013}, "merges": []}}