{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<uppe>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cend>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<csta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "<uppe>": 1,
      "<capi>": 2,
      "<cend>": 3,
      "<csta>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġs": 261,
      "je": 262,
      "Ġp": 263,
      "na": 264,
      "Ġi": 265,
      "ra": 266,
      "ni": 267,
      "ko": 268,
      "no": 269,
      "st": 270,
      "re": 271,
      "Ġo": 272,
      "Ġd": 273,
      "Ġu": 274,
      "ja": 275,
      "va": 276,
      "Äį": 277,
      "li": 278,
      "ne": 279,
      "ri": 280,
      "ma": 281,
      "Å¡": 282,
      "ka": 283,
      "ti": 284,
      "Ġpo": 285,
      "ta": 286,
      "la": 287,
      "ro": 288,
      "Ġna": 289,
      "Ġje": 290,
      "ve": 291,
      "za": 292,
      "te": 293,
      "vo": 294,
      "ci": 295,
      "vi": 296,
      "me": 297,
      "Ġko": 298,
      "Äĩ": 299,
      "ju": 300,
      "Å¾": 301,
      "to": 302,
      "ji": 303,
      "Ġb": 304,
      "lo": 305,
      "Ġda": 306,
      "Ġza": 307,
      "mo": 308,
      "di": 309,
      "Ġse": 310,
      "le": 311,
      "nje": 312,
      "da": 313,
      "Ġa": 314,
      "Ġsa": 315,
      "Ġod": 316,
      "ru": 317,
      "go": 318,
      "sti": 319,
      "ki": 320,
      "de": 321,
      "nja": 322,
      "Ġne": 323,
      "Ġsu": 324,
      "Ġdo": 325,
      "sta": 326,
      "Ġka": 327,
      "mi": 328,
      "ku": 329,
      "Ġra": 330,
      "âĢ": 331,
      "Ġpre": 332,
      "zi": 333,
      "ke": 334,
      "Ġpro": 335,
      "Ġiz": 336,
      "Äĳ": 337,
      "Ġ(": 338,
      "ga": 339,
      "nu": 340,
      "po": 341,
      "ce": 342,
      "Ġpri": 343,
      "tu": 344,
      "ĠS": 345,
      "Ġ1": 346,
      "si": 347,
      "Äįi": 348,
      "Ġbi": 349,
      "Ġmo": 350,
      "Äįe": 351,
      "Ġre": 352,
      "nih": 353,
      "bi": 354,
      "sa": 355,
      "Äĩe": 356,
      "Ġg": 357,
      "Ġk": 358,
      "se": 359,
      "Ġt": 360,
      "Å¾e": 361,
      "lu": 362,
      "Ġe": 363,
      "nog": 364,
      "ca": 365,
      "Ġz": 366,
      "Ġf": 367,
      "pa": 368,
      "Ġ2": 369,
      "Ġve": 370,
      "Ġde": 371,
      "ba": 372,
      "Äįa": 373,
      "du": 374,
      "Ġme": 375,
      "sto": 376,
      "ĠP": 377,
      "Ġte": 378,
      "ski": 379,
      "lja": 380,
      "ĠâĢ": 381,
      "Å¾i": 382,
      "sko": 383,
      "pi": 384,
      "Ġkoji": 385,
      "ĠÅ¡": 386,
      "Ġv": 387,
      "Ġto": 388,
      "nom": 389,
      "lje": 390,
      "cija": 391,
      "pe": 392,
      "Ġni": 393,
      "cije": 394,
      "Ġob": 395,
      "or": 396,
      "nosti": 397,
      "ĠM": 398,
      "Å¡e": 399,
      "Ġin": 400,
      "tra": 401,
      "gu": 402,
      "do": 403,
      "ĠB": 404,
      "Ġgo": 405,
      "Ġma": 406,
      "Äĳe": 407,
      "nim": 408,
      "Äĩi": 409,
      "Ġraz": 410,
      "gi": 411,
      "nji": 412,
      "be": 413,
      "red": 414,
      "Å¾a": 415,
      "mu": 416,
      "Ġkao": 417,
      "su": 418,
      "ĠK": 419,
      "Ġpa": 420,
      "gra": 421,
      "Ġta": 422,
      "bo": 423,
      "nju": 424,
      "tiv": 425,
      "Ġvi": 426,
      "Ġsta": 427,
      "00": 428,
      "Äĩa": 429,
      "Ġ,": 430,
      "ho": 431,
      "so": 432,
      "lju": 433,
      "ze": 434,
      "ĠD": 435,
      "jo": 436,
      "ĠN": 437,
      "fi": 438,
      "ste": 439,
      "ĠA": 440,
      "Ġsi": 441,
      "zu": 442,
      "nost": 443,
      "Ġpra": 444,
      "ĠR": 445,
      "pu": 446,
      "vr": 447,
      "Ġdru": 448,
      "ske": 449,
      "Ġ.": 450,
      "vu": 451,
      "Ġgodi": 452,
      "Ġli": 453,
      "ĠV": 454,
      "ge": 455,
      "Ġsve": 456,
      "vanje": 457,
      "zo": 458,
      "Ġkon": 459,
      "ĠI": 460,
      "''": 461,
      "sno": 462,
      "Ġdi": 463,
      "Å¡a": 464,
      "Äĳu": 465,
      "Ġmi": 466,
      "Ġili": 467,
      "ĠT": 468,
      "Ġh": 469,
      "stav": 470,
      "..": 471,
      "Ġpred": 472,
      "vanja": 473,
      "men": 474,
      "Ġkoje": 475,
      "Ġis": 476,
      ").": 477,
      "kom": 478,
      "Ġ19": 479,
      "Ġima": 480,
      "ĠÅ¡to": 481,
      "lj": 482,
      "Å¡i": 483,
      "ĠâĢŀ": 484,
      "lji": 485,
      "Ġzna": 486,
      "Ġpos": 487,
      "Ġno": 488,
      "Ġva": 489,
      "nika": 490,
      "stu": 491,
      "Ġus": 492,
      "Ġpe": 493,
      "Ġst": 494,
      "Ġsvo": 495,
      "ĠO": 496,
      "ĠU": 497,
      "cio": 498,
      "Ġvo": 499,
      "Ġpod": 500,
      "Äįki": 501,
      "Ġm": 502,
      "Ġnaj": 503,
      "rÅ¾a": 504,
      "ska": 505,
      "ĠG": 506,
      "Ġ20": 507,
      "pre": 508,
      "Ġodno": 509,
      "ĠE": 510,
      "ĠÄĩe": 511,
      "skog": 512,
      "Ġja": 513,
      "nt": 514,
      "rija": 515,
      "pra": 516,
      "Ġ3": 517,
      "ar": 518,
      "âĢľ": 519,
      "Ġtre": 520,
      "),": 521,
      "Äįu": 522,
      "Ġnje": 523,
      "fe": 524,
      "Ġgra": 525,
      "ĠL": 526,
      "Ġpot": 527,
      "Ġjed": 528,
      "Ġgodine": 529,
      "ĠSr": 530,
      "ĠC": 531,
      "Ġbo": 532,
      "Ġkoja": 533,
      "ran": 534,
      "Na": 535,
      "nal": 536,
      "ĠJ": 537,
      "viÄĩ": 538,
      "Ġpu": 539,
      "ĠH": 540,
      "nti": 541,
      "Ġsamo": 542,
      "stra": 543,
      "Ġnije": 544,
      "dni": 545,
      "Ġbe": 546,
      "govo": 547,
      "ĠmoÅ¾e": 548,
      "Ġpi": 549,
      "zna": 550,
      "reme": 551,
      "sni": 552,
      "noj": 553,
      "Åł": 554,
      "on": 555,
      "skih": 556,
      "Za": 557,
      "Ġstra": 558,
      "Ġ-": 559,
      "Ġku": 560,
      "ĠÄįi": 561,
      "ĠâĢĵ": 562,
      "ciju": 563,
      "Ġmogu": 564,
      "Ġkori": 565,
      "liko": 566,
      "Ġti": 567,
      "cu": 568,
      "Po": 569,
      "an": 570,
      "kto": 571,
      "Ġfi": 572,
      "Ġali": 573,
      "Å¡ta": 574,
      "Ġce": 575,
      "vom": 576,
      "ĠF": 577,
      "Å¡ti": 578,
      "ĠSrbi": 579,
      "Ġinte": 580,
      "lika": 581,
      "Ġnji": 582,
      "stva": 583,
      "Ġ4": 584,
      "ha": 585,
      "ĠÄįe": 586,
      "Ġle": 587,
      "bra": 588,
      "Ġpr": 589,
      "Ġbro": 590,
      "vih": 591,
      "tro": 592,
      "vima": 593,
      "vog": 594,
      "bu": 595,
      "Äĳa": 596,
      "Ġ201": 597,
      "ĠÅ¾i": 598,
      "Ġbu": 599,
      "kon": 600,
      "gle": 601,
      "al": 602,
      "vlja": 603,
      "Ġak": 604,
      "Ġprime": 605,
      "Ġdu": 606,
      "Ġmu": 607,
      "he": 608,
      "Ġslu": 609,
      "Ġc": 610,
      "Å¡t": 611,
      "Ġ200": 612,
      "zvo": 613,
      "Ġpla": 614,
      "Ġkom": 615,
      "stavlja": 616,
      "Ġtako": 617,
      "tno": 618,
      "Äįko": 619,
      "Å¡te": 620,
      "ÂŃ": 621,
      "stvo": 622,
      "ĠÉ": 623,
      "Ġproce": 624,
      "lek": 625,
      "nije": 626,
      "Ġba": 627,
      "dno": 628,
      "Ġ5": 629,
      "rije": 630,
      "Ġosno": 631,
      "ĠÄį": 632,
      "Ġvr": 633,
      "Ġbio": 634,
      "Äĩu": 635,
      "hi": 636,
      "vni": 637,
      "Ġor": 638,
      "Ġtu": 639,
      "for": 640,
      "ako": 641,
      "nta": 642,
      "Ġrazli": 643,
      "pro": 644,
      "nali": 645,
      "skom": 646,
      "ĠMi": 647,
      "Ġro": 648,
      "Ġ''": 649,
      "jom": 650,
      "Ġfa": 651,
      "ĠPo": 652,
      "Ġuz": 653,
      "Ġpoli": 654,
      "Ġkako": 655,
      "Ġci": 656,
      "Ġkri": 657,
      "Ġspo": 658,
      "nd": 659,
      "Äįke": 660,
      "Ġkod": 661,
      "eo": 662,
      "Ġso": 663,
      "gla": 664,
      "nda": 665,
      "Äįno": 666,
      "Ġop": 667,
      "Ġ\"": 668,
      "Ġizme": 669,
      "njem": 670,
      "raju": 671,
      "Ġsva": 672,
      "Ġvred": 673,
      "Ġze": 674,
      "ĠviÅ¡e": 675,
      "vim": 676,
      "Ġot": 677,
      "Ġlju": 678,
      "Ġlo": 679,
      "ĠÅł": 680,
      "vali": 681,
      "Äįaj": 682,
      "ciji": 683,
      "Ġorga": 684,
      "Ġga": 685,
      "rak": 686,
      "Ġposto": 687,
      "klju": 688,
      "menta": 689,
      "tni": 690,
      "Éļ": 691,
      "tim": 692,
      "vaju": 693,
      "20": 694,
      "Ġpove": 695,
      "sku": 696,
      "kla": 697,
      "Ġtra": 698,
      "ng": 699,
      "Ġsiste": 700,
      "dan": 701,
      "hva": 702,
      "kaza": 703,
      ".,": 704,
      "Ġgla": 705,
      "âĢĿ": 706,
      "rt": 707,
      "Ġisto": 708,
      "Ġproi": 709,
      "pri": 710,
      "Ġodre": 711,
      "Å¡Äĩe": 712,
      "Ġgru": 713,
      "ksi": 714,
      "Ġdana": 715,
      "rio": 716,
      "rom": 717,
      "lta": 718,
      "er": 719,
      "kre": 720,
      "Ġkada": 721,
      "lazi": 722,
      "Ġbiti": 723,
      "ĠÅ¾e": 724,
      "skim": 725,
      "ven": 726,
      "loÅ¡": 727,
      "Ġ6": 728,
      "ĠNa": 729,
      "Ġvla": 730,
      "voj": 731,
      "ĠuÄįe": 732,
      "cima": 733,
      "uto": 734,
      "Ġvreme": 735,
      "ĠMa": 736,
      "un": 737,
      "ÄĮ": 738,
      "ĠÅ¾ivo": 739,
      "kup": 740,
      "Ġdobi": 741,
      "ĠdrÅ¾a": 742,
      "Ġnjiho": 743,
      "spo": 744,
      "nica": 745,
      "lne": 746,
      "vno": 747,
      "van": 748,
      "Ġjo": 749,
      "Ġek": 750,
      "Ġtreba": 751,
      "Ġbez": 752,
      "rod": 753,
      "ĠKo": 754,
      "matra": 755,
      "teri": 756,
      "Ġoba": 757,
      "Ġistra": 758,
      "Ġdrugi": 759,
      "Ġova": 760,
      "ver": 761,
      "bog": 762,
      "Ġposle": 763,
      "Ġru": 764,
      "Ġsam": 765,
      "cional": 766,
      "mena": 767,
      "lan": 768,
      "ÄĨ": 769,
      "Ġbilo": 770,
      "Ġosta": 771,
      "sle": 772,
      "ĠZ": 773,
      "Ġuti": 774,
      "spe": 775,
      "Ġpose": 776,
      "ĠSa": 777,
      "bli": 778,
      "19": 779,
      "Ġjer": 780,
      "Ġproizvo": 781,
      "Ġradi": 782,
      "om": 783,
      "ĠnaÄįi": 784,
      "Ġobra": 785,
      "ĠizmeÄĳu": 786,
      "teta": 787,
      "É¢": 788,
      "Ġdok": 789,
      "ĠRe": 790,
      "tom": 791,
      "gova": 792,
      "Ġkra": 793,
      "tak": 794,
      "zulta": 795,
      "tre": 796,
      "ter": 797,
      "Ġbroj": 798,
      "vlje": 799,
      "ĠveÄĩ": 800,
      "Ġsr": 801,
      "Ġveli": 802,
      "Ġprema": 803,
      "lni": 804,
      "Ġorgani": 805,
      "tri": 806,
      "ÉŁ": 807,
      "Ġ0": 808,
      "Ġpita": 809,
      "Ġfor": 810,
      "Ġok": 811,
      "Ġstru": 812,
      "Ġzem": 813,
      "Ġispi": 814,
      "Ġide": 815,
      "ĠmeÄĳu": 816,
      "stup": 817,
      "in": 818,
      "Ġpotre": 819,
      "dra": 820,
      "ble": 821,
      "lno": 822,
      "Ġpoliti": 823,
      "Ġslo": 824,
      "É¨": 825,
      "Ġsad": 826,
      "Äįne": 827,
      "slo": 828,
      "forma": 829,
      "Å¡to": 830,
      "eogra": 831,
      "stru": 832,
      "Äī": 833,
      "Ġauto": 834,
      "Ġanali": 835,
      "ĠZa": 836,
      "Ġste": 837,
      "Ġstva": 838,
      "skoj": 839,
      "Ġoko": 840,
      "Ġla": 841,
      "Ġmode": 842,
      "ktu": 843,
      "Äįka": 844,
      "vede": 845,
      "sla": 846,
      "redi": 847,
      "Ġ7": 848,
      "rni": 849,
      "ĠznaÄįaj": 850,
      "Ġhi": 851,
      "ĠistraÅ¾i": 852,
      "Ġrad": 853,
      "Ġju": 854,
      "vro": 855,
      "joj": 856,
      "Ġgodina": 857,
      "vanju": 858,
      "pisa": 859,
      "ĠdruÅ¡t": 860,
      "tet": 861,
      "Ġal": 862,
      "koliko": 863,
      "Ġupo": 864,
      "Ġzbog": 865,
      "ĠrazliÄįi": 866,
      "jedi": 867,
      "vne": 868,
      "vodi": 869,
      "Ġstu": 870,
      "Ġpoda": 871,
      "Ġ18": 872,
      "juÄĩi": 873,
      "Ġpret": 874,
      "rne": 875,
      "Äįni": 876,
      "nima": 877,
      "Ġpredstavlja": 878,
      "kra": 879,
      "ranje": 880,
      "Ġizra": 881,
      "....": 882,
      "kti": 883,
      "Ġodnosno": 884,
      "logi": 885,
      "Ġbila": 886,
      "Ġnasta": 887,
      "Ġvrednosti": 888,
      "unk": 889,
      "rÅ¾i": 890,
      "Ġupra": 891,
      "bno": 892,
      "ren": 893,
      "Ġnema": 894,
      "Ġjedi": 895,
      "ĠSrbije": 896,
      "rti": 897,
      "Ka": 898,
      "ltu": 899,
      "op": 900,
      "Ġrezulta": 901,
      "fika": 902,
      "Ġsto": 903,
      "log": 904,
      "ĠBo": 905,
      "nici": 906,
      "Ġ8": 907,
      "ĠKa": 908,
      "niji": 909,
      "Äįkog": 910,
      "Ġsred": 911,
      "Ġ10": 912,
      "tne": 913,
      "Ġjezi": 914,
      "Ġuslo": 915,
      "Äĳi": 916,
      "vati": 917,
      "Ġsrp": 918,
      "kri": 919,
      "Ġge": 920,
      "ĠBeogra": 921,
      "Å¡ko": 922,
      "rta": 923,
      "Äįkih": 924,
      "Ġobja": 925,
      "ner": 926,
      "Ġtri": 927,
      "Ġposlo": 928,
      "nija": 929,
      "Ġaktiv": 930,
      "Ġstrane": 931,
      "Ġnivo": 932,
      "jem": 933,
      "ĠNe": 934,
      "Ġ199": 935,
      "kazu": 936,
      "ĠpoÄįe": 937,
      "Ġfunk": 938,
      "Ġsmo": 939,
      "ĠsluÄįa": 940,
      "rno": 941,
      "stve": 942,
      "tvr": 943,
      "Ġon": 944,
      "Ġmora": 945,
      "Å¾u": 946,
      "Ġdva": 947,
      "pera": 948,
      "ĠRa": 949,
      "Ġobe": 950,
      "man": 951,
      "lija": 952,
      "Ġbr": 953,
      "Ġnisu": 954,
      "ĠMe": 955,
      "ĠnaÄįin": 956,
      "__": 957,
      "nice": 958,
      "Ġproble": 959,
      "bro": 960,
      "liza": 961,
      "Ġtoga": 962,
      "ntra": 963,
      "ranja": 964,
      "Ġim": 965,
      "Ġzaje": 966,
      "Ġkre": 967,
      "vrÅ¡i": 968,
      "rima": 969,
      "dom": 970,
      "Ne": 971,
      "ĠodreÄĳe": 972,
      "ak": 973,
      "ĠjoÅ¡": 974,
      "lom": 975,
      "Ġnakon": 976,
      "vnog": 977,
      "É¨É": 978,
      "vreme": 979,
      "vao": 980,
      "roz": 981,
      "Ġodlu": 982,
      "ĠÄįa": 983,
      "Ġ9": 984,
      "Ġpoja": 985,
      "Ġutica": 986,
      "Ġsli": 987,
      "Ġmate": 988,
      "Ġpozi": 989,
      "Å£": 990,
      "sli": 991,
      "10": 992,
      "ĠÃ": 993,
      "Me": 994,
      "Ġperio": 995,
      "rodi": 996,
      "Ġjedan": 997,
      "Ġpomo": 998,
      "lnih": 999,
      "Ġodgovo": 1000,
      "Ġposta": 1001,
      "Ġove": 1002,
      "Ġprosto": 1003,
      "Ġgde": 1004,
      "Ġri": 1005,
      "Ġiza": 1006,
      "ona": 1007,
      "Å½": 1008,
      "rij": 1009,
      "ĠzaÅ¡ti": 1010,
      "Ġkonce": 1011,
      "Ġosnovu": 1012,
      "vnih": 1013,
      "rva": 1014,
      "Ġnad": 1015,
      "rek": 1016,
      "Ġnjego": 1017,
      "Ġgovo": 1018,
      "nosi": 1019,
      "Ġodnosu": 1020,
      "tih": 1021,
      "Ġoso": 1022,
      "stupa": 1023,
      "Ġkojima": 1024,
      "nsi": 1025,
      "Ġizvo": 1026,
      "Ġkarak": 1027,
      "nzi": 1028,
      "Ġimaju": 1029,
      "ÉļÉ": 1030,
      "Ġknji": 1031,
      "Äįnih": 1032,
      "Ġako": 1033,
      "Ġljudi": 1034,
      "Ġtek": 1035,
      "Ġspe": 1036,
      "vani": 1037,
      "Ġkultu": 1038,
      "pada": 1039,
      "gre": 1040,
      "Ġovog": 1041,
      "ĠPa": 1042,
      "Sa": 1043,
      "met": 1044,
      "ĠÄįla": 1045,
      "É¢É": 1046,
      "Ġsvoje": 1047,
      "Ġtokom": 1048,
      "Ko": 1049,
      "kih": 1050,
      "Ġisti": 1051,
      "dne": 1052,
      "tar": 1053,
      "lnog": 1054,
      "pla": 1055,
      "tera": 1056,
      "Ġdela": 1057,
      "Ġteh": 1058,
      "Ġki": 1059,
      "Ġeko": 1060,
      "nova": 1061,
      "nik": 1062,
      "Å¡u": 1063,
      "Ġkoristi": 1064,
      "Ġuve": 1065,
      "To": 1066,
      "dija": 1067,
      "lna": 1068,
      "jek": 1069,
      "Ġnego": 1070,
      "fa": 1071,
      "Ġtran": 1072,
      "Ġorganiza": 1073,
      "Ġmeto": 1074,
      "ĠâĢľ": 1075,
      "Ġnau": 1076,
      "Pre": 1077,
      "volj": 1078,
      "...": 1079,
      "oj": 1080,
      "nski": 1081,
      "Ġtak": 1082,
      "tima": 1083,
      "nera": 1084,
      "meri": 1085,
      "rova": 1086,
      "kog": 1087,
      "Ġdruge": 1088,
      "fini": 1089,
      "kao": 1090,
      "hte": 1091,
      "ktor": 1092,
      "gleda": 1093,
      "ndar": 1094,
      "Å¡nje": 1095,
      "tor": 1096,
      "ĠÅ¡ta": 1097,
      "ĠÅ¡ko": 1098,
      "Ġkroz": 1099,
      "nata": 1100,
      "Ġsle": 1101,
      "Ġpojedi": 1102,
      "Ġdrugo": 1103,
      "fo": 1104,
      "000": 1105,
      "manje": 1106,
      "Ġsna": 1107,
      "vnom": 1108,
      "Äįna": 1109,
      "Ġobave": 1110,
      "âĢĵ": 1111,
      "ĠÅ¡i": 1112,
      "nte": 1113,
      "Ġpara": 1114,
      "vio": 1115,
      "mina": 1116,
      "Ġkvali": 1117,
      "Ġdoda": 1118,
      "nci": 1119,
      "Ġdeo": 1120,
      "Ġsti": 1121,
      "mati": 1122,
      "Ġkoju": 1123,
      "Ġdelo": 1124,
      "stitu": 1125,
      "Ġzako": 1126,
      "oma": 1127,
      "kim": 1128,
      "Ġof": 1129,
      "ncija": 1130,
      "Ġfo": 1131,
      "Da": 1132,
      "taka": 1133,
      "ĠDe": 1134,
      "stvu": 1135,
      "ÉŁÉ": 1136,
      "ĠveÄĩi": 1137,
      "Ġar": 1138,
      "ĠEvro": 1139,
      "Ġobla": 1140,
      "tka": 1141,
      "Ġ:": 1142,
      "Ġkontro": 1143,
      "Ġzdra": 1144,
      "Ġokvi": 1145,
      "Ġzapo": 1146,
      "Ġ15": 1147,
      "Ġloka": 1148,
      "Ġprava": 1149,
      "ĠÄĮ": 1150,
      "Ġsvet": 1151,
      "Ġpopu": 1152,
      "novi": 1153,
      "ove": 1154,
      "ĠPe": 1155,
      "Ġprome": 1156,
      "Ġpore": 1157,
      "Ġpredu": 1158,
      "Ġprotiv": 1159,
      "Ġtome": 1160,
      "ĠNi": 1161,
      "Ġho": 1162,
      "Ġos": 1163,
      "mogu": 1164,
      "Ġih": 1165,
      "Ġpravo": 1166,
      "ĠpoveÄĩa": 1167,
      "dio": 1168,
      "Ġzahte": 1169,
      "Ġmaterija": 1170,
      "kova": 1171,
      "nske": 1172,
      "Ġjedna": 1173,
      "ĠVi": 1174,
      "12": 1175,
      "rati": 1176,
      "dna": 1177,
      "Ġsistema": 1178,
      "Ġuspe": 1179,
      "vla": 1180,
      "¿½": 1181,
      "Ġregi": 1182,
      "ï¿½": 1183,
      "Ġbude": 1184,
      "Ġovom": 1185,
      "Do": 1186,
      "ur": 1187,
      "vna": 1188,
      "Ġpreko": 1189,
      "ĠVe": 1190,
      "Äįnog": 1191,
      "Ġinforma": 1192,
      "Re": 1193,
      "Ġsme": 1194,
      "rna": 1195,
      "Ġsmatra": 1196,
      "Ġona": 1197,
      "AN": 1198,
      "Ġzajedni": 1199,
      "cijama": 1200,
      "Ġsvoji": 1201,
      "dova": 1202,
      "riji": 1203,
      "Ġdr": 1204,
      "âĢľ,": 1205,
      "Ġ12": 1206,
      "ĠNo": 1207,
      "vija": 1208,
      "Ġupotre": 1209,
      "Ġsla": 1210,
      "ĠBa": 1211,
      "11": 1212,
      "Ġkla": 1213,
      "Ġbili": 1214,
      "Ġcr": 1215,
      "loga": 1216,
      "Ġbudu": 1217,
      "Ġpravi": 1218,
      "ĠkoriÅ¡Äĩe": 1219,
      "Ġviso": 1220,
      "ĠIn": 1221,
      "Ġdefini": 1222,
      "uze": 1223,
      "Ġnepo": 1224,
      "Ġtaj": 1225,
      "sne": 1226,
      "ĠVa": 1227,
      "en": 1228,
      "rad": 1229,
      "ĠRu": 1230,
      "Ġutvr": 1231,
      "Ġvoj": 1232,
      "Ġand": 1233,
      "Ġprogra": 1234,
      "Ġkarakteri": 1235,
      "Ġpostoji": 1236,
      "Ġhe": 1237,
      "tivno": 1238,
      "Ġdve": 1239,
      "Ġrazvo": 1240,
      "vije": 1241,
      "ĠSrbiji": 1242,
      "Ġfe": 1243,
      "Pri": 1244,
      "Ġzavi": 1245,
      "vre": 1246,
      "Ra": 1247,
      "Pro": 1248,
      "ĠGo": 1249,
      "plo": 1250,
      "rani": 1251,
      "Ġfina": 1252,
      "klo": 1253,
      "cijom": 1254,
      "tna": 1255,
      "zova": 1256,
      "Ġostva": 1257,
      "sije": 1258,
      "Ġpokaza": 1259,
      "Ġn": 1260,
      "Tako": 1261,
      "slu": 1262,
      "noviÄĩ": 1263,
      "Ġgu": 1264,
      "stavlje": 1265,
      "Ta": 1266,
      "Ġporodi": 1267,
      "ĠsadrÅ¾a": 1268,
      "Ġuklju": 1269,
      "tua": 1270,
      "ĠDa": 1271,
      "Äĳenje": 1272,
      "zma": 1273,
      "Ġmno": 1274,
      "Ġdece": 1275,
      "ch": 1276,
      "ĠmoguÄĩ": 1277,
      "bri": 1278,
      "ĠJu": 1279,
      "ĠTa": 1280,
      "Ġtro": 1281,
      "tan": 1282,
      "Ġstruktu": 1283,
      "tiva": 1284,
      "Ġobzi": 1285,
      "vina": 1286,
      "bor": 1287,
      "tivne": 1288,
      "Ġrada": 1289,
      "ĠDo": 1290,
      "ÄĲ": 1291,
      "ĠMo": 1292,
      "dite": 1293,
      "vrÅ¡e": 1294,
      "Ġproizvod": 1295,
      "Ġtr": 1296,
      "Ġsada": 1297,
      "ment": 1298,
      "ĠBe": 1299,
      "razu": 1300,
      "menu": 1301,
      "Ġovaj": 1302,
      "Ġprisu": 1303,
      "Ġbole": 1304,
      "vine": 1305,
      "Ġnalazi": 1306,
      "Ġprili": 1307,
      "publi": 1308,
      "godi": 1309,
      "Ġelek": 1310,
      "stava": 1311,
      "kva": 1312,
      "Ġsvoj": 1313,
      "kro": 1314,
      "vanjem": 1315,
      "co": 1316,
      "Ġispita": 1317,
      "Ġ)": 1318,
      "Äįenja": 1319,
      "ĠtakoÄĳe": 1320,
      "15": 1321,
      "star": 1322,
      "ĠdruÅ¡tve": 1323,
      "18": 1324,
      "tion": 1325,
      "Ġmeta": 1326,
      "Ġobli": 1327,
      "Ġper": 1328,
      "Ġsvi": 1329,
      "ĠsluÄįaju": 1330,
      "Ġskla": 1331,
      "Ġodgova": 1332,
      "ĠÂ": 1333,
      "13": 1334,
      "Ġ13": 1335,
      "tem": 1336,
      "rs": 1337,
      "Ġmedi": 1338,
      "Ova": 1339,
      "vesti": 1340,
      "Å¡ka": 1341,
      "Ġinter": 1342,
      "lije": 1343,
      "Ġ14": 1344,
      "mat": 1345,
      "Ġnajve": 1346,
      "koviÄĩ": 1347,
      "hvata": 1348,
      "Ġpreduze": 1349,
      "Ġobi": 1350,
      "spi": 1351,
      "Mo": 1352,
      "Ġovo": 1353,
      "14": 1354,
      "ĠBi": 1355,
      "bora": 1356,
      "Ġele": 1357,
      "Ġsredi": 1358,
      "ĠistraÅ¾ivanja": 1359,
      "kata": 1360,
      "Ġ/": 1361,
      "Ġoni": 1362,
      "zima": 1363,
      "Ġfinansi": 1364,
      "Å¾be": 1365,
      "Äįkom": 1366,
      "rvi": 1367,
      "Ġpozna": 1368,
      "Ġosi": 1369,
      "ĠPro": 1370,
      "Mi": 1371,
      "Äįkim": 1372,
      "Ġdanas": 1373,
      "Ġzaklju": 1374,
      "Ġjedno": 1375,
      "Ġaktivnosti": 1376,
      "Ġteo": 1377,
      "laze": 1378,
      "Äĳenja": 1379,
      "Å¡nji": 1380,
      "Ġpretho": 1381,
      "njima": 1382,
      "Ġsvih": 1383,
      "viÅ¡e": 1384,
      "Ġoblasti": 1385,
      "nskog": 1386,
      "Ġener": 1387,
      "Äįuna": 1388,
      "snosti": 1389,
      "nama": 1390,
      "Ġono": 1391,
      "ĠJo": 1392,
      "vala": 1393,
      "Ġunu": 1394,
      "Ġsmi": 1395,
      "janje": 1396,
      "Ġrea": 1397,
      "Ġobu": 1398,
      "ktora": 1399,
      "Ġslede": 1400,
      "zbe": 1401,
      "Ġ198": 1402,
      "meta": 1403,
      "Ġnaro": 1404,
      "Ġformi": 1405,
      "ljivo": 1406,
      "Ġmere": 1407,
      "ĠSe": 1408,
      "ĠÅ¡e": 1409,
      "Ġveoma": 1410,
      "mije": 1411,
      "kazuje": 1412,
      "Ġslobo": 1413,
      "tku": 1414,
      "Ġpotpu": 1415,
      "Äįan": 1416,
      "Ãł": 1417,
      "Ġgrupe": 1418,
      "Ġtom": 1419,
      "ĠÄįu": 1420,
      "Ġime": 1421,
      "Ġca": 1422,
      "ladi": 1423,
      "onal": 1424,
      "Ġose": 1425,
      "bar": 1426,
      "vore": 1427,
      "Ġpar": 1428,
      "Ġ17": 1429,
      "Å¾no": 1430,
      "tisti": 1431,
      "Ġnu": 1432,
      "âĢĻ": 1433,
      "Ġdobro": 1434,
      "Ġobrazo": 1435,
      "Ġkojoj": 1436,
      "kle": 1437,
      "rane": 1438,
      "Ġnas": 1439,
      "ĠW": 1440,
      "Ġpostoje": 1441,
      "Ġtim": 1442,
      "Ġpona": 1443,
      "vra": 1444,
      "Ġmnogo": 1445,
      "sija": 1446,
      "200": 1447,
      "Ġpolo": 1448,
      "gao": 1449,
      "Ġdalje": 1450,
      "Ġdija": 1451,
      "Ġnjegovo": 1452,
      "Ġomogu": 1453,
      "Ġkarakteristi": 1454,
      "Ġnekoliko": 1455,
      "RA": 1456,
      "Ġ16": 1457,
      "lim": 1458,
      "Ġsitua": 1459,
      "Ġugovo": 1460,
      "cioni": 1461,
      "Od": 1462,
      "tnih": 1463,
      "ĠDi": 1464,
      "ĠpovrÅ¡i": 1465,
      "risti": 1466,
      "Ã¨": 1467,
      "Ġkome": 1468,
      "Ġkomp": 1469,
      "tnog": 1470,
      "lnim": 1471,
      "rma": 1472,
      "sna": 1473,
      "Ġraspo": 1474,
      "tora": 1475,
      "16": 1476,
      "«É": 1477,
      "kcije": 1478,
      "Ġvode": 1479,
      "Ã¥": 1480,
      "ĠPri": 1481,
      "Ġpodataka": 1482,
      "ĠSi": 1483,
      "Ġokviru": 1484,
      "zni": 1485,
      "Ġigra": 1486,
      "Ġusta": 1487,
      "ĠRepubli": 1488,
      "Ġw": 1489,
      "kat": 1490,
      "22": 1491,
      "sao": 1492,
      "zije": 1493,
      "Ġspro": 1494,
      "Ġefe": 1495,
      "Ġkomu": 1496,
      "Ġad": 1497,
      "Ġrazvoj": 1498,
      "ĠLa": 1499,
      "kve": 1500,
      "sob": 1501,
      "ST": 1502,
      "grad": 1503,
      "gije": 1504,
      "Ġspre": 1505,
      "mom": 1506,
      "Ġneza": 1507,
      "Ġpokre": 1508,
      "Ma": 1509,
      "lih": 1510,
      "ĠreÅ¡e": 1511,
      "vana": 1512,
      "Ġintere": 1513,
      "Ġet": 1514,
      "ĠodrÅ¾a": 1515,
      "Ġprikaza": 1516,
      "Äĳuje": 1517,
      "Ġdrugih": 1518,
      "vet": 1519,
      "ĠLi": 1520,
      "Ġukup": 1521,
      "Ġidenti": 1522,
      "rana": 1523,
      "Ġmese": 1524,
      "bela": 1525,
      "Ġprija": 1526,
      "Ġnavede": 1527,
      "Ġtrenu": 1528,
      "ruÅ¾e": 1529,
      "Éª": 1530,
      "Ġpote": 1531,
      "zija": 1532,
      "MeÄĳu": 1533,
      "grani": 1534,
      "pli": 1535,
      "Ġstano": 1536,
      "janja": 1537,
      "lima": 1538,
      "ĠVu": 1539,
      "17": 1540,
      "vred": 1541,
      "Ni": 1542,
      "\",": 1543,
      "mini": 1544,
      "Äįku": 1545,
      "Ġsocija": 1546,
      "jske": 1547,
      "........": 1548,
      "Ġan": 1549,
      "Ġume": 1550,
      "lacije": 1551,
      "jan": 1552,
      "snika": 1553,
      "tek": 1554,
      "Ġdobije": 1555,
      "Ġizve": 1556,
      "Å¡tu": 1557,
      "Äįenje": 1558,
      "âĢŀ": 1559,
      "Ġkrivi": 1560,
      "ĠÎ": 1561,
      "pad": 1562,
      "ĠJe": 1563,
      "Ġput": 1564,
      "Ġuvek": 1565,
      "ĠÄįita": 1566,
      "Ġsistem": 1567,
      "pr": 1568,
      "nskih": 1569,
      "Äįnim": 1570,
      "Ġfil": 1571,
      "um": 1572,
      "Ġanti": 1573,
      "ĠTe": 1574,
      "lnom": 1575,
      "Ġzemlji": 1576,
      "Ġulo": 1577,
      "jski": 1578,
      "Ġnam": 1579,
      "Ġnacional": 1580,
      "Ġgrupa": 1581,
      "Ġuo": 1582,
      "Ġprvi": 1583,
      "ĠtrÅ¾i": 1584,
      "Ġneu": 1585,
      "ĠJa": 1586,
      "dnik": 1587,
      "ĠreÄįi": 1588,
      "pak": 1589,
      "ĠkaÅ¾e": 1590,
      "ĠuÄįi": 1591,
      "Ġdoma": 1592,
      "Ġkad": 1593,
      "Ġvrednost": 1594,
      "Äįnosti": 1595,
      "Ġeks": 1596,
      "ĠBu": 1597,
      "Ġap": 1598,
      "Ġprepo": 1599,
      "Ġthe": 1600,
      "Ġvide": 1601,
      "niver": 1602,
      "Ġveza": 1603,
      "Ġdelu": 1604,
      "vnim": 1605,
      "Ġrizi": 1606,
      "âĢľ.": 1607,
      "ĠnaÅ¡e": 1608,
      "Je": 1609,
      "Ġfizi": 1610,
      "Ġpredse": 1611,
      "Ġtem": 1612,
      "narod": 1613,
      "Ġpostup": 1614,
      "II": 1615,
      "Ġpacije": 1616,
      "viti": 1617,
      "Ġizda": 1618,
      "ndi": 1619,
      "nistar": 1620,
      "hu": 1621,
      "Ġekonom": 1622,
      "Ġputa": 1623,
      "laga": 1624,
      "stri": 1625,
      "Iz": 1626,
      "nce": 1627,
      "ĠPre": 1628,
      "nde": 1629,
      "com": 1630,
      "Ġispo": 1631,
      "Ġposti": 1632,
      "ĠBeograd": 1633,
      "ĠTo": 1634,
      "kul": 1635,
      "Ġnjih": 1636,
      "ĠÅ½": 1637,
      "Ġnazi": 1638,
      "lnosti": 1639,
      "Ġnika": 1640,
      "Ġobezbe": 1641,
      "Ġname": 1642,
      "Ġvarija": 1643,
      "Ġstatisti": 1644,
      "gli": 1645,
      "Ġdvo": 1646,
      "Ġupravlja": 1647,
      "Ġposebno": 1648,
      "Ġnedo": 1649,
      "NI": 1650,
      "rnog": 1651,
      "liti": 1652,
      "ĠneÅ¡to": 1653,
      "snije": 1654,
      "Ġtele": 1655,
      "Å¡nja": 1656,
      "Ġone": 1657,
      "tivni": 1658,
      "Ġvremena": 1659,
      "Ġpru": 1660,
      "Ġskladu": 1661,
      "AD": 1662,
      "Ve": 1663,
      "Êģ": 1664,
      "loÅ¾e": 1665,
      "Ġneko": 1666,
      "Ġstandar": 1667,
      "ĠÄįove": 1668,
      "vod": 1669,
      "Ġras": 1670,
      "ume": 1671,
      "kuje": 1672,
      "Ġ30": 1673,
      "Ġodnosi": 1674,
      "____": 1675,
      "ĠâĢĶ": 1676,
      "im": 1677,
      "Ġovih": 1678,
      "Ġpotvr": 1679,
      "rnih": 1680,
      "Ġsub": 1681,
      "Ġinstitu": 1682,
      "Ġkompa": 1683,
      "Ġvezi": 1684,
      "Å¡ava": 1685,
      "Ġnove": 1686,
      "RE": 1687,
      "per": 1688,
      "stro": 1689,
      "risa": 1690,
      "Äĩih": 1691,
      "vez": 1692,
      "ĠMar": 1693,
      "Ġnastav": 1694,
      "Ġure": 1695,
      "Ġplani": 1696,
      "il": 1697,
      "ÉŃ": 1698,
      "IJ": 1699,
      "ĠLe": 1700,
      "Ġpoveza": 1701,
      "Ġmalo": 1702,
      "Ġneka": 1703,
      "Ġmanje": 1704,
      "Ġstepe": 1705,
      "Ġonda": 1706,
      "ruÄį": 1707,
      "nos": 1708,
      "Å¡Äĩu": 1709,
      "snost": 1710,
      "grafi": 1711,
      "od": 1712,
      "ĠÄĲ": 1713,
      "sam": 1714,
      "Ġindi": 1715,
      "Ġtrans": 1716,
      "Äĳena": 1717,
      "tke": 1718,
      "Ġnajbo": 1719,
      "dije": 1720,
      "diti": 1721,
      "Ġveka": 1722,
      "OV": 1723,
      "peratu": 1724,
      "Äĩem": 1725,
      "Ġisku": 1726,
      "ĠÄįesto": 1727,
      "Ġ197": 1728,
      "tivnih": 1729,
      "Ġposledi": 1730,
      "Ġoce": 1731,
      "kav": 1732,
      "Ġnapo": 1733,
      "Ġgrad": 1734,
      "ĠHa": 1735,
      "Ġpitanje": 1736,
      "Äĳen": 1737,
      "tog": 1738,
      "nad": 1739,
      "Å¡lje": 1740,
      "som": 1741,
      "21": 1742,
      "ĠoÄįe": 1743,
      "nka": 1744,
      "Ġuslu": 1745,
      "Ġkoncentra": 1746,
      "50": 1747,
      "ĠÅ¾ivota": 1748,
      "Ġelektro": 1749,
      "Ġposled": 1750,
      "el": 1751,
      "Å¡ke": 1752,
      "Ġmre": 1753,
      "Äįkoj": 1754,
      "Ġperiodu": 1755,
      "Ġdina": 1756,
      "niza": 1757,
      "ĠÄįak": 1758,
      "gnu": 1759,
      "pred": 1760,
      "Ġdopri": 1761,
      "Ġkompo": 1762,
      "vde": 1763,
      "Ġprimer": 1764,
      "Ġsar": 1765,
      "sor": 1766,
      "ĠÄįini": 1767,
      "'',": 1768,
      "Äįnom": 1769,
      "Ġzaposle": 1770,
      "Ġsvim": 1771,
      "Ġsko": 1772,
      "Ġrekao": 1773,
      "Ġdruga": 1774,
      "Ġbra": 1775,
      "Ġsud": 1776,
      "tio": 1777,
      "ljo": 1778,
      "Å¡ao": 1779,
      "Ġjednom": 1780,
      "cifi": 1781,
      "ĠSta": 1782,
      "MeÄĳutim": 1783,
      "Ġproda": 1784,
      "Ġsvega": 1785,
      "âĢ¦": 1786,
      "Äĩeg": 1787,
      "lago": 1788,
      "NA": 1789,
      "kazuju": 1790,
      "ĠÅ¾ivot": 1791,
      "Ġproje": 1792,
      "Ġneop": 1793,
      "Ġsm": 1794,
      "Ġkr": 1795,
      "tin": 1796,
      "ĠKi": 1797,
      "liÄįi": 1798,
      "Ġpoku": 1799,
      "Ġmnog": 1800,
      "Ġpono": 1801,
      "obra": 1802,
      "Ġljud": 1803,
      "line": 1804,
      "Ġmesto": 1805,
      "Ġsvojim": 1806,
      "ks": 1807,
      "leksa": 1808,
      "Ġlica": 1809,
      "uz": 1810,
      "Ġtemperatu": 1811,
      "vac": 1812,
      "kcija": 1813,
      "ĠBeogradu": 1814,
      "Ġgovori": 1815,
      "Ġ11": 1816,
      "Ġkomenta": 1817,
      "bre": 1818,
      "Å¡lo": 1819,
      "laz": 1820,
      "ĠOd": 1821,
      "Å¡tva": 1822,
      "Ġograni": 1823,
      "kta": 1824,
      "Ġkojih": 1825,
      "Ġrazvoja": 1826,
      "ĠX": 1827,
      "sova": 1828,
      "Ġ194": 1829,
      "tori": 1830,
      "Ġtehno": 1831,
      "Ġkli": 1832,
      "kovi": 1833,
      "Ġneopho": 1834,
      "ĠponaÅ¡a": 1835,
      "Ġprote": 1836,
      "Ġekspe": 1837,
      "Ġstr": 1838,
      "ime": 1839,
      "Ġprofe": 1840,
      "Ġter": 1841,
      "Ġposmatra": 1842,
      "Ġsvoju": 1843,
      "jskih": 1844,
      "Ġodgovaraju": 1845,
      "ĠDu": 1846,
      "Ġindu": 1847,
      "Ġnivou": 1848,
      "gar": 1849,
      "menata": 1850,
      "ksa": 1851,
      "bina": 1852,
      "telj": 1853,
      "ĠdrÅ¾ave": 1854,
      "Ġkoriste": 1855,
      "Ġodgovor": 1856,
      "Ġtvr": 1857,
      "ĠÄįinje": 1858,
      "Ġprodu": 1859,
      "Ġbli": 1860,
      "Ġsup": 1861,
      "Ġzi": 1862,
      "pske": 1863,
      "Ġkore": 1864,
      "ĠdrÅ¾ava": 1865,
      "vlju": 1866,
      "Ġsmanje": 1867,
      "Ġkate": 1868,
      "ĠRo": 1869,
      "Ġpromene": 1870,
      "ĠpodruÄį": 1871,
      "Ġneki": 1872,
      "ĠopÅ¡ti": 1873,
      "Ġprocesa": 1874,
      "Naj": 1875,
      "lisa": 1876,
      "Ġdoku": 1877,
      "smo": 1878,
      "âĢĿ,": 1879,
      "ĠSo": 1880,
      "gled": 1881,
      "Ġgenera": 1882,
      "zom": 1883,
      "lac": 1884,
      "De": 1885,
      "tivna": 1886,
      "Ġuna": 1887,
      "rke": 1888,
      "drÅ¾a": 1889,
      "Pa": 1890,
      "Ġtada": 1891,
      "Ġizo": 1892,
      "Ġdrugim": 1893,
      "feren": 1894,
      "Ġvidi": 1895,
      "Ġsim": 1896,
      "glo": 1897,
      "pisu": 1898,
      "ĠrazliÄįitih": 1899,
      "kraji": 1900,
      "Ako": 1901,
      "ĠknjiÅ¾e": 1902,
      "gne": 1903,
      "AT": 1904,
      "Ġsvako": 1905,
      "Ġzada": 1906,
      "Ġvlasti": 1907,
      "Ġradu": 1908,
      "Ġbroja": 1909,
      "bru": 1910,
      "Ġpodr": 1911,
      "rvat": 1912,
      "Ġopre": 1913,
      "Ġzemlje": 1914,
      "Ġ&": 1915,
      "Ġen": 1916,
      "ĠgraÄĳa": 1917,
      "tvo": 1918,
      "lnu": 1919,
      "Ġuzor": 1920,
      "Ġuticaj": 1921,
      "Ġozna": 1922,
      "voje": 1923,
      "gaÄĳa": 1924,
      "ĠznaÄįa": 1925,
      "Ġefika": 1926,
      "nska": 1927,
      "kama": 1928,
      "Ġban": 1929,
      "Ġsarad": 1930,
      "uma": 1931,
      "Ġdirek": 1932,
      "30": 1933,
      "Ġjeste": 1934,
      "blje": 1935,
      "Ġjednog": 1936,
      "ĠmoguÄĩe": 1937,
      "razume": 1938,
      "ĠneÄĩe": 1939,
      "bije": 1940,
      "Ġproces": 1941,
      "Ġha": 1942,
      "Ġuspo": 1943,
      "voji": 1944,
      "Ġsmislu": 1945,
      "snik": 1946,
      "tiri": 1947,
      "Ġdolazi": 1948,
      "Ġgre": 1949,
      "Ġjezika": 1950,
      "Ġpotencija": 1951,
      "ĠSu": 1952,
      "gen": 1953,
      "Ġmuzi": 1954,
      "kar": 1955,
      "Ġdefinisa": 1956,
      "Ġpredvi": 1957,
      "sima": 1958,
      "vnosti": 1959,
      "Ġprilikom": 1960,
      "Ġvlada": 1961,
      "ĠznaÄįi": 1962,
      "jskog": 1963,
      "pis": 1964,
      "tivnog": 1965,
      "ple": 1966,
      "Ġ25": 1967,
      "Ġobje": 1968,
      "ĠznaÄįajno": 1969,
      "tetu": 1970,
      "logije": 1971,
      "Ġpriro": 1972,
      "Ġvrsta": 1973,
      "Ġ24": 1974,
      "Ġposeb": 1975,
      "Ġtrebalo": 1976,
      "Ġobo": 1977,
      "Ġrela": 1978,
      "Ñı": 1979,
      "leÅ¾": 1980,
      "Äĳeno": 1981,
      "renja": 1982,
      "ĠmeÄĳunarod": 1983,
      "vremeno": 1984,
      "Ġmodela": 1985,
      "Slika": 1986,
      "25": 1987,
      "Ġbezbe": 1988,
      "Ġposla": 1989,
      "jeva": 1990,
      "vila": 1991,
      "Ġveliki": 1992,
      "rancu": 1993,
      ".-": 1994,
      "Ġopera": 1995,
      "Ġpotrebno": 1996,
      "Ġugla": 1997,
      "Ġnega": 1998,
      "ww": 1999,
      "Vi": 2000,
      "Ġpode": 2001,
      "Ġkise": 2002,
      "Ġsre": 2003,
      "mer": 2004,
      "Ġpored": 2005,
      "Ġstrate": 2006,
      "us": 2007,
      "Ġzado": 2008,
      "Ġpisa": 2009,
      "Ġcilje": 2010,
      "Ġoda": 2011,
      "ĠJugo": 2012,
      "Å¾an": 2013,
      "ĠvaÅ¾": 2014,
      "Ã®": 2015,
      "Ġbor": 2016,
      "Ġzdrav": 2017,
      "Ġvodi": 2018,
      "Ġanalizi": 2019,
      ");": 2020,
      "jte": 2021,
      "Äįnu": 2022,
      "rao": 2023,
      "Ġcentra": 2024,
      "vca": 2025,
      "iz": 2026,
      "Kako": 2027,
      "zuje": 2028,
      "ĠKra": 2029,
      "Ġuda": 2030,
      "Ġdis": 2031,
      "É§": 2032,
      "vode": 2033,
      "Ġkva": 2034,
      "mana": 2035,
      "Ġspecifi": 2036,
      "Ġrazume": 2037,
      "njuje": 2038,
      "ber": 2039,
      "Ġvre": 2040,
      "Ġvra": 2041,
      "Ġpitanja": 2042,
      "logija": 2043,
      "Ġtradi": 2044,
      "Ġmesta": 2045,
      "riti": 2046,
      "ina": 2047,
      "Ġneke": 2048,
      "Ġkriti": 2049,
      "NO": 2050,
      "Ġpogo": 2051,
      "titi": 2052,
      "TakoÄĳe": 2053,
      "Ġkoliko": 2054,
      "Ġvrste": 2055,
      "Ġkatego": 2056,
      "tko": 2057,
      "Ġregu": 2058,
      "cep": 2059,
      "ĠRepublike": 2060,
      "Bi": 2061,
      "Ġ196": 2062,
      "nak": 2063,
      "Ġprose": 2064,
      "Ġpodrazume": 2065,
      "Ġpsi": 2066,
      "pita": 2067,
      "Ġkar": 2068,
      "Ġteri": 2069,
      "Ġpitanju": 2070,
      "tere": 2071,
      "ĠEU": 2072,
      "ĠAl": 2073,
      "voljno": 2074,
      "ĠukljuÄįu": 2075,
      "Ġug": 2076,
      "laza": 2077,
      "Ġneo": 2078,
      "Ġtehni": 2079,
      "Ġtj": 2080,
      "Ġnarod": 2081,
      "ĠÄįemu": 2082,
      "Ġispiti": 2083,
      "jekta": 2084,
      "lina": 2085,
      "Ġdozvo": 2086,
      "Ġdone": 2087,
      "Te": 2088,
      "Äįava": 2089,
      "Ġuslovima": 2090,
      "Ġkru": 2091,
      "ĠraÄįuna": 2092,
      "vje": 2093,
      "Ġista": 2094,
      "mpa": 2095,
      "tt": 2096,
      "Ġmili": 2097,
      "metri": 2098,
      "Ġlu": 2099,
      "ÄįiÄĩ": 2100,
      "Ġparti": 2101,
      "Kada": 2102,
      "Ġmaj": 2103,
      "Ġpripre": 2104,
      "Äįiti": 2105,
      "ĠSrbija": 2106,
      "zdu": 2107,
      "ĠÅ¾": 2108,
      "qu": 2109,
      "Ġmisli": 2110,
      "ĠpomoÄĩ": 2111,
      "mima": 2112,
      "Ġukoliko": 2113,
      "th": 2114,
      "Ġproblem": 2115,
      "rovatno": 2116,
      "Ġevro": 2117,
      "Ġam": 2118,
      "mera": 2119,
      "Prema": 2120,
      "Ġepi": 2121,
      "Ġplo": 2122,
      "Ġrazliku": 2123,
      "Kao": 2124,
      "Ġmeri": 2125,
      "Ġupu": 2126,
      "Ġeksperi": 2127,
      "ĠreÄį": 2128,
      "ĠRi": 2129,
      "lova": 2130,
      "Ġpromena": 2131,
      "Ġbile": 2132,
      "Ġkoncep": 2133,
      "Ġosigu": 2134,
      "sio": 2135,
      "Ġsposob": 2136,
      "Ġkojim": 2137,
      "Ġpojedina": 2138,
      "Ġbolesti": 2139,
      "Ġnase": 2140,
      "dro": 2141,
      "ðĿ": 2142,
      "jum": 2143,
      "jima": 2144,
      "mor": 2145,
      "Å¾da": 2146,
      "23": 2147,
      "RI": 2148,
      "Ġdugo": 2149,
      "son": 2150,
      "ĠoseÄĩa": 2151,
      "Ġkraju": 2152,
      "Ġsigu": 2153,
      "ĠdogaÄĳa": 2154,
      "Ġmeha": 2155,
      "Ġispitanika": 2156,
      "Äįar": 2157,
      "lacija": 2158,
      "ud": 2159,
      "Ġiznosi": 2160,
      "dese": 2161,
      "Ġunutra": 2162,
      "Ġodnosa": 2163,
      "Ġisklju": 2164,
      "Ġizja": 2165,
      "Ġnavodi": 2166,
      "Ġpostupa": 2167,
      "niverzi": 2168,
      "24": 2169,
      "laÅ¾e": 2170,
      "Ġcilj": 2171,
      "Ġspa": 2172,
      "Ġizuze": 2173,
      "loÅ¡ki": 2174,
      "ĠGa": 2175,
      "ÄįeÅ¡Äĩe": 2176,
      "Ġreak": 2177,
      "Ġstvari": 2178,
      "Ġpora": 2179,
      "ĠSve": 2180,
      "Å¡lja": 2181,
      "Ġ=": 2182,
      "ĠTi": 2183,
      "Ġvrlo": 2184,
      "Ġjedne": 2185,
      "Ġkasnije": 2186,
      "niti": 2187,
      "Ġarhi": 2188,
      "Ġura": 2189,
      "dovi": 2190,
      "Ġproizvoda": 2191,
      "Ġpriti": 2192,
      "nio": 2193,
      "Ġdete": 2194,
      "Ġbri": 2195,
      "Ġzatim": 2196,
      "ili": 2197,
      "renje": 2198,
      "Ġveliko": 2199,
      "Ġï": 2200,
      "Ġver": 2201,
      "lnost": 2202,
      "Ġrazlika": 2203,
      "ranju": 2204,
      "Å¡enje": 2205,
      "Ġrata": 2206,
      "Ġsave": 2207,
      "bom": 2208,
      "ĠÄįetiri": 2209,
      "kli": 2210,
      "Äĳivanje": 2211,
      "ban": 2212,
      "Ġ50": 2213,
      "dina": 2214,
      "Ġprima": 2215,
      "ÃŃ": 2216,
      "ĠkoliÄįi": 2217,
      "Ġmikro": 2218,
      "zora": 2219,
      "ĠzaÅ¡tite": 2220,
      "dnih": 2221,
      "ĠmoguÄĩnost": 2222,
      "Ġsaj": 2223,
      "vnu": 2224,
      "Ġsami": 2225,
      "Ġdobija": 2226,
      "ĠKu": 2227,
      "ĠmiÅ¡lje": 2228,
      "dnosti": 2229,
      "Ġ<": 2230,
      "riju": 2231,
      "Ġovoj": 2232,
      "tnosti": 2233,
      "Ġimao": 2234,
      "tivi": 2235,
      "Ġosoba": 2236,
      "SK": 2237,
      "Äĩim": 2238,
      "njih": 2239,
      "Ġtog": 2240,
      "san": 2241,
      "Ëĩ": 2242,
      "Ġprona": 2243,
      "Ġbrzi": 2244,
      "led": 2245,
      "ty": 2246,
      "Ġputem": 2247,
      "ÄĬ": 2248,
      "Ġzdravstve": 2249,
      "RO": 2250,
      "Ġklasi": 2251,
      "gija": 2252,
      "Ġmaterijala": 2253,
      "Ġdemo": 2254,
      "ĠNema": 2255,
      "Ġsvom": 2256,
      "Ġpotro": 2257,
      "Ġkomunika": 2258,
      "tnom": 2259,
      "Ġobzirom": 2260,
      "ĠIz": 2261,
      "ĠnaÅ¡": 2262,
      "Ġstanovni": 2263,
      "Ġgle": 2264,
      "Ìģ": 2265,
      "bija": 2266,
      "Ġopa": 2267,
      "Ġglu": 2268,
      "es": 2269,
      "Ġzahteva": 2270,
      "rent": 2271,
      "Ġvam": 2272,
      "Ġlice": 2273,
      "tnim": 2274,
      "menti": 2275,
      "rena": 2276,
      "tova": 2277,
      "Ġmodel": 2278,
      "Ġponu": 2279,
      "Ġterito": 2280,
      "Ġanalize": 2281,
      "ĠpaÅ¾": 2282,
      "Ġvazdu": 2283,
      "Ġstude": 2284,
      "Ġotkri": 2285,
      "Ġiako": 2286,
      "Ġsma": 2287,
      "Ġpet": 2288,
      "Ġmla": 2289,
      "bele": 2290,
      "rka": 2291,
      "Ġstav": 2292,
      "Ġnjima": 2293,
      "Ġpobe": 2294,
      "tanja": 2295,
      "Ġsavreme": 2296,
      "pravo": 2297,
      "movi": 2298,
      "ĠÅ¡a": 2299,
      "ĠpoÅ¡to": 2300,
      "Ja": 2301,
      "Ġdra": 2302,
      "Ġispu": 2303,
      "Ġpretpo": 2304,
      "Ġnede": 2305,
      "Ġprvo": 2306,
      "Å¡Äĩa": 2307,
      "Å¡enja": 2308,
      "kvi": 2309,
      "Ġovim": 2310,
      "Ġnorma": 2311,
      "rala": 2312,
      "ĠizveÅ¡ta": 2313,
      "opÅ¡te": 2314,
      "ĠPi": 2315,
      "Ġproblema": 2316,
      "Ġslika": 2317,
      "dnog": 2318,
      "cama": 2319,
      "Ġvan": 2320,
      "Ġsvr": 2321,
      "Ġau": 2322,
      "Ġuglavnom": 2323,
      "tovo": 2324,
      "Ġâ": 2325,
      "Ġfakul": 2326,
      "Ġsveta": 2327,
      "Ġporu": 2328,
      "vale": 2329,
      "gledu": 2330,
      "Ġdan": 2331,
      "stan": 2332,
      "Ġgrada": 2333,
      "tkom": 2334,
      "bio": 2335,
      "stoji": 2336,
      "Ġzlo": 2337,
      "zam": 2338,
      "Ġzato": 2339,
      "Ġode": 2340,
      "vili": 2341,
      "ĠCr": 2342,
      "lin": 2343,
      "ĠJugosla": 2344,
      "Ġjavlja": 2345,
      "Ã©": 2346,
      "lar": 2347,
      "ĠtroÅ¡ko": 2348,
      "ĠdruÅ¡tva": 2349,
      "rali": 2350,
      "ĠÄįlan": 2351,
      "formi": 2352,
      "ĠmoguÄĩnosti": 2353,
      "Ġtru": 2354,
      "Ġ23": 2355,
      "kaz": 2356,
      "Ġmestu": 2357,
      "Ġgubi": 2358,
      "Ġinvesti": 2359,
      "Ġjedin": 2360,
      "Å¾io": 2361,
      "kna": 2362,
      "No": 2363,
      "Ġskup": 2364,
      "Äĳeni": 2365,
      "ĠpreduzeÄĩa": 2366,
      "Ġnovi": 2367,
      "Ġud": 2368,
      "zor": 2369,
      "Ġzemlja": 2370,
      "nicu": 2371,
      "Ġ100": 2372,
      "LI": 2373,
      "tnu": 2374,
      "Ġoslo": 2375,
      "Ġrodite": 2376,
      "ĠistraÅ¾iva": 2377,
      "Ġsebe": 2378,
      "ĠpruÅ¾a": 2379,
      "Ġkonku": 2380,
      "Ġpristup": 2381,
      "snih": 2382,
      "Ġpriva": 2383,
      "Ġindust": 2384,
      "Ġsop": 2385,
      "prav": 2386,
      "Ġprinci": 2387,
      "Ġklju": 2388,
      "Ovo": 2389,
      "Äĩenja": 2390,
      "Ġbolje": 2391,
      "ĠpokuÅ¡a": 2392,
      "Ġsvaki": 2393,
      "dam": 2394,
      "br": 2395,
      "ĠÄĩelija": 2396,
      "Äįito": 2397,
      "Ġnjega": 2398,
      "Ġnapra": 2399,
      "Ġdise": 2400,
      "Di": 2401,
      "ĠDra": 2402,
      "Ġupravo": 2403,
      "nove": 2404,
      "den": 2405,
      "Ġfoto": 2406,
      "dnici": 2407,
      "Ġvidu": 2408,
      "ĠKon": 2409,
      "Ġpripada": 2410,
      "Ġkontek": 2411,
      "EN": 2412,
      "ĠizvrÅ¡e": 2413,
      "On": 2414,
      "Ġodnos": 2415,
      "Sve": 2416,
      "ĠveliÄįi": 2417,
      "Ġtoku": 2418,
      "ĠAleksa": 2419,
      "Ġpredstav": 2420,
      "sre": 2421,
      "zbi": 2422,
      "Ġrezultata": 2423,
      "tual": 2424,
      "ĠpoloÅ¾a": 2425,
      "mija": 2426,
      "Ġaspe": 2427,
      "ĠvrÅ¡i": 2428,
      "ol": 2429,
      "ĠsadrÅ¾i": 2430,
      "Ġumet": 2431,
      "Ġ2011": 2432,
      "Ġanaliza": 2433,
      "Ġzapa": 2434,
      "Ġopo": 2435,
      "ĠLu": 2436,
      "ali": 2437,
      "viÄĩa": 2438,
      "tica": 2439,
      "Ġkonstru": 2440,
      "Ġemi": 2441,
      "ciona": 2442,
      "Äįnost": 2443,
      "ĠrazliÄįite": 2444,
      "ljopri": 2445,
      "Ġsvetu": 2446,
      "vaja": 2447,
      "Ġprizna": 2448,
      "Ġnezavi": 2449,
      "lizacije": 2450,
      "Ġsvog": 2451,
      "Ġobavlja": 2452,
      "Äĳenju": 2453,
      "Ġpredstavljaju": 2454,
      "Å£e": 2455,
      "Ġprihva": 2456,
      "Ġizd": 2457,
      "Ġtera": 2458,
      "Äĳuju": 2459,
      "Ġrezultati": 2460,
      "lti": 2461,
      "Ġodbra": 2462,
      "Ġkompone": 2463,
      "Ġimati": 2464,
      "Ã°": 2465,
      "zne": 2466,
      "sve": 2467,
      "Ġpotpuno": 2468,
      "Ġinf": 2469,
      "vlji": 2470,
      "Ġ2012": 2471,
      "graf": 2472,
      "ler": 2473,
      "Ġsopstve": 2474,
      "ss": 2475,
      "mir": 2476,
      "Ġuzro": 2477,
      "199": 2478,
      "tus": 2479,
      "nat": 2480,
